/* NSTextFieldCell (No Inspector) : <title:No Inspector> (oid:33) */
"No Inspector" = "Нет инспектора"

/* NSButtonCell (OK) : <title:OK> (oid:28) */
"OK" = "Продолжить"

/* NSButtonCell (Use Absolute Position) : <title:Use Absolute Position> (oid:30) */
"Use Absolute Position" = "Абсолютное положение"

/* NSPanel (Panel) : <title:Panel> (oid:7) */
"Panel" = "Panel"

/* NSButtonCell (Use Relative Position) : <title:Use Relative Position> (oid:29) */
"Use Relative Position" = "Относительное положение"

/* NSBox (Box) : <title:Box> (oid:17) */
"Box" = "Box"

